{
    "hello": "Hola",
    "welcome_message": "¡Bienvenido a nuestro sitio web!",
    "about_us": "Sobre nosotros",
    "contact_us": "Contáctenos",
    "home": "Inicio",
    "taxi": "Taxi",
    "transfers": "Traslados",
    "tours": "Tours",
    "accommodation": "Alojamiento",
    "language": "Idioma",
    "card1title": "Traslados",
    "card1info": "Traslados desde/hacia Dubrovnik, Split, Mostar, Sarajevo, Zadar o cualquier otra ubicación que elijas.",
    "card2title": "Taxi",
    "card2info": "Servicio de taxi local confiable que garantiza puntualidad y te lleva a tu destino sin ningún problema.",
    "card3title": "Tours",
    "card3info": "La organización de tours ofrece una planificación de viajes exhaustiva y asistencia logística para una experiencia turística sin contratiempos.",
    "card4title": "Alojamiento",
    "card4info": "Nuestras opciones de alojamiento grupal ofrecen habitaciones amplias, acogedoras y completamente equipadas diseñadas para satisfacer las necesidades de los grupos.",
    "vehicles1": "Coche Mini",
    "vehicles1info": "Hasta 3 pasajeros",
    "vehicles2": "Coche",
    "vehicles2info": "Hasta 4 pasajeros",
    "vehicles3": "Furgoneta",
    "vehicles3info": "Hasta 8 pasajeros",
    "vehicles4": "Autobús",
    "vehicles4info": "Hasta 50 pasajeros",
    "vehlicetitle": "Vehículos",
    "vehliceinfo": "Confíe en nosotros para un transporte seguro y confiable, ya sea que necesite un viaje rápido o una transferencia relajante.",
    "dubrovnikinfo": "Viajes más populares",
"dubrovnikTitle": "Dubrovnik",
"dubrovnikDescription": "Embárquese en un viaje a través del encantador atractivo de Dubrovnik con nuestro recorrido guiado expertamente elaborado. Retroceda en el tiempo mientras la historia se desenvuelve ante sus ojos en medio del abrazo eterno de las antiguas murallas de la ciudad y el eco de los pasos en las calles empedradas. Adéntrese en el tapiz de riqueza cultural que adorna este sitio del Patrimonio Mundial de la UNESCO, donde cada rincón susurra historias de una era pasada. Déjese llevar por el encanto majestuoso del Casco Antiguo, donde la arquitectura centenaria se erige como testimonio de resistencia y grandeza. Pasee por la vibrante Stradun, donde el pulso del corazón de Dubrovnik late al ritmo de la energía bulliciosa de sus habitantes. Quédese maravillado ante las imponentes murallas de la ciudad, guardianes de un legado que ha resistido el paso del tiempo. Mientras recorre este paisaje de maravillas, deje que sus sentidos sean cautivados por las vistas panorámicas del Mar Adriático, una extensión brillante que ha sido testigo de los triunfos y tribulaciones de la ciudad. Obtenga profundos conocimientos sobre el pasado legendario y la cultura dinámica de Dubrovnik, donde cada revelación es una pincelada que dibuja un retrato vívido de su espíritu perdurable. Únase a nosotros en este viaje de descubrimiento, donde cada paso conduce a una apreciación más profunda de la belleza atemporal y el encanto ilimitado de Dubrovnik. Atrévase a sumergirse en su atracción y permita que la magia de esta ciudad antigua encienda su sentido de la maravilla y la aventura.",
"mostarTitle": "Mostar",
"mostarDescription": "Anidada en el pintoresco valle del río Neretva, Mostar es una ciudad que encarna el rico patrimonio cultural y la impresionante belleza natural de Bosnia y Herzegovina. Renombrada por su icónico puente, su arquitectura diversa y su atmósfera vibrante, Mostar ofrece una mezcla cautivadora de historia, tradición y encanto contemporáneo, haciéndola un destino ideal para los viajeros que buscan una experiencia inolvidable. Significado histórico: En el corazón de Mostar se encuentra el Puente Viejo (Stari Most), una maravilla arquitectónica que data del siglo XVI. Este elegante puente de piedra, un sitio del Patrimonio Mundial de la UNESCO, simboliza la resistencia y la unidad de la ciudad. Destruído durante la Guerra de Bosnia en la década de 1990, fue reconstruido meticulosamente a su antigua gloria, sirviendo como un recordatorio conmovedor del pasado turbulento de Mostar y su espíritu perdurable. Encanto del Casco Antiguo: Pasee por las calles empedradas del Casco Antiguo de Mostar, donde convergen influencias otomanas y mediterráneas en un tapiz de edificios coloridos, bulliciosos bazares y encantadores cafés. Descubra lugares históricos como la Mezquita Koski Mehmed Pasha, con su minarete imponente que ofrece vistas panorámicas de la ciudad, y la atmosférica calle Kujundžiluk, bordeada de tiendas de artesanos que venden artesanías y recuerdos tradicionales.",
"taxiLocation": "Consulte nuestras ubicaciones de transferencia",
"----------------------------TARIFAS DE TAXI------------------------": "",
"Dubrovnik": "Dubrovnik",
"DubrovnikTaxiCijena": "Un sentido: 140 EUR",
"Medjugorje": "Medjugorje (LOCAL)",
"MedjugorjeTaxiCijena": "Un sentido: 4 EUR",
"VodopadKravica": "Cascada Kravica",
"VodopadKravicaTaxiCijena": "Un sentido: 30 EUR",
"Mostar": "Mostar",
"MostarTaxiCijena": "Un sentido: 35 EUR",
"Sarajevo": "Sarajevo",
"SarajevoTaxiCijena": "Un sentido: 140 EUR",
"Zadar": "Zadar",
"ZadarTaxiCijena": "Un sentido: 240 EUR",
"Zagreb": "Zagreb",
"ZagrebTaxiCijena": "Un sentido: 240 EUR",
"Blagaj": "Blagaj",
"BlagajTaxiCijena": "Un sentido: 35 EUR",
"Tihaljina": "Tihaljina",
"TihaljinaTaxiCijena": "Un sentido: 35 EUR",
"Split": "Split",
"SplitTaxiCijena": "Un sentido: 140 EUR",
"Pocitelj": "Počitelj",
"PociteljTaxiCijena": "Un sentido: 30 EUR",
"Neum": "Neum",
"NeumTaxiCijena": "Un sentido: 100 EUR"
}