{
  "hello": "Zdravo",
  "welcome_message": "Dobrodošli na našu veb stranicu!",
  "about_us": "O nama",
  "contact_us": "Kontaktirajte nas",
  "home": "Početna",
  "taxi": "Taksi",
  "transfers": "Prevoz",
  "tours": "Ture",
  "accommodation": "Smještaj",
  "language": "Jezik",
  "card1title": "Transferi",
  "card1info": "Transferi do/iz Dubrovnika, Splita, Mostara, Sarajeva, Zadra ili bilo koje druge lokacije po vašem izboru.",
  "card2title": "Taksi",
  "card2info": "Pouzdana lokalna taksi usluga osigurava točnost dolaska i odvozi vas do odredišta bez ikakvih problema.",
  "card3title": "Ture",
  "card3info": "Organizacija tura nudi temeljno planiranje putovanja i logističku pomoć za besprijekorno iskustvo razgledavanja.",
  "card4title": "Smještaj",
  "card4info": "Naše opcije smještaja za grupe nude prostrane, udobne i potpuno opremljene sobe dizajnirane prema zahtjevima grupa.",
  "vehicles1": "Mini Automobil",
  "vehicles1info": "Do 3 putnika",
  "vehicles2": "Automobil",
  "vehicles2info": "Do 4 putnika",
  "vehicles3": "Kombi",
  "vehicles3info": "Do 8 putnika",
  "vehicles4": "Autobus",
  "vehicles4info": "Do 50 putnika",
  "vehlicetitle": "Vozila",
  "vehliceinfo": "Računajte na nas za siguran i pouzdan prijevoz, bilo da trebate brzu vožnju ili opuštajući transfer.",
  "dubrovnikinfo": "Najpopularniji izleti",
  "dubrovnikTitle": "Dubrovnik",
  "dubrovnikDescription": "Krenite na putovanje kroz očaravajući šarm Dubrovnika s našom stručno osmišljenom vođenom turom. Zakoračite unatrag kroz povijest dok se pred vašim očima odvija priča između vječnih zidina drevnog grada i eha koraka po kaldrmi. Zavirite u tapiseriju kulturnog bogatstva koje krase ovu UNESCO-vu svjetsku baštinu, gdje svaki kutak šapuće priče o prošlim vremenima. Budite zaneseni veličanstvenim šarmom Starog grada, gdje stoljetna arhitektura stoji kao svjedok otpornosti i veličanstvenosti. Prošećite duž živopisne Straduna, gdje puls srca Dubrovnika kuca u ritmu živahnosti njegovih stanovnika. Zastanite u čudu pred visokim gradskim zidinama, čuvarima naslijeđa koje je izdržalo prolaz vremena. Dok prolazite ovim krajolikom čuda, dopustite da vaša osjetila budu očarana panoramskim pogledima na Jadransko more, sjajnom prostranstvu koje je bilo svjedokom gradskih trijumfa i nevolja. Stjecajte duboke uvide u bogatu prošlost i dinamičnu kulturu Dubrovnika, gdje je svako otkriće potez kista koji slika živopisni portret njegova trajnog duha. Pridružite nam se na ovom putovanju otkrića, gdje svaki korak vodi do dubljeg poštovanja prema vječnoj ljepoti i neograničenom šarmu Dubrovnika. Usudite se uroniti u njegovu privlačnost i dopustite čaroliji ovog drevnog grada da zapali vaš osjećaj čuđenja i avanture.",
  "mostarTitle": "Mostar",
  "mostarDescription": "Ušuškan u slikovitoj dolini rijeke Neretve, Mostar je grad koji utjelovljuje bogato kulturno nasljeđe i zadivljujuću prirodnu ljepotu Bosne i Hercegovine. Poznat po svom ikoničnom mostu, raznolikoj arhitekturi i živahnoj atmosferi, Mostar nudi očaravajuću mješavinu povijesti, tradicije i suvremenog šarma, čineći ga idealnom destinacijom za putnike koji traže nezaboravno iskustvo. Povijesni značaj: U srcu Mostara leži Stari most (Stari Most), arhitektonsko čudo koje potječe iz 16. stoljeća. Ovaj elegantni kameni most, UNESCO-va svjetska baština, simbolizira otpornost i jedinstvo grada. Uništen tijekom Bosanskog rata devedesetih godina prošlog stoljeća, pažljivo je obnovljen u svoj punini, služeći kao dirnut podsjetnik na burnu prošlost Mostara i njegov trajni duh. Šarm Starog grada: Lutajte kaldrmama Starog grada Mostara, gdje se osmanski i mediteranski utjecaji isprepliću u tapiseriju šarenih zgrada, živahnih bazara i šarmantnih kafića. Otkrijte povijesne znamenitosti poput džamije Koski Mehmed-paše, s njegovim visokim minaretom koji nudi panoramski pogled na grad, i atmosferske ulice Kujundžiluk, okićene radionicama umjetnika koje prodaju tradicionalne obrte i suvenire.",
  "taxiLocation": "Provjerite naše lokacije transfera",
  "----------------------------CIJENE TAXIJA------------------------": "",
  
  "Medjugorje": "Međugorje (LOKALNO)",
  "MedjugorjeTaxiCijena": "Jedan smjer: 4 EUR",
  "Dubrovnik": "Dubrovnik",
  "DubrovnikTaxiCijena": "Jedan smjer: 140 EUR",
  "VodopadKravica": "Vodopad Kravica",
  "VodopadKravicaTaxiCijena": "Jedan smjer: 30 EUR",
  "Mostar": "Mostar",
  "MostarTaxiCijena": "Jedan smjer: 35 EUR",
  "Sarajevo": "Sarajevo",
  "SarajevoTaxiCijena": "Jedan smjer: 140 EUR",
  "Zadar": "Zadar",
  "ZadarTaxiCijena": "Jedan smjer: 240 EUR",
  "Zagreb": "Zagreb",
  "ZagrebTaxiCijena": "Jedan smjer: 240 EUR",
  "Blagaj": "Blagaj",
  "BlagajTaxiCijena": "Jedan smjer: 35 EUR",
  "Tihaljina": "Tihaljina",
  "TihaljinaTaxiCijena": "Jedan smjer: 35 EUR",
  "Split": "Split",
  "SplitTaxiCijena": "Jedan smjer: 140 EUR",
  "Pocitelj": "Počitelj",
  "PociteljTaxiCijena": "Jedan smjer: 30 EUR",
  "Neum": "Neum",
  "NeumTaxiCijena": "Jedan smjer: 100 EUR"
}